Repository: NguyenXuanQuangIT/audiomanager
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: vi

source: Audio Manager
vi: Trình quản lý Âm thanh

source: Reset the playback and recording device of all audio applications
vi: Đặt lại thiết bị đầu ra và đầu vào cho tất cả ứng dụng

source: Reset the playback volume of all audio applications and unmute them
vi: Đặt lại âm lượng đầu ra cho tất cả ứng dụng và bật tiếng của chúng

source: Next playback device
vi: Thiết bị đầu ra kế tiếp

source: Previous playback device
vi: Thiết bị đầu ra trước đó

source: Next Recording device
vi: Thiết bị đầu vào kế tiếp

source: Previous Recording device
vi: Thiết bị đầu vào trước đó

source: Next audio application
vi: Âm thanh ứng dụng kế tiếp

source: Previous audio application
vi: Âm thanh ứng dụng trước đó

source: Volume up
vi: Tăng âm lượng

source: Please select a device or audio application first
vi: Vui lòng chọn một thiết bị hoặc ứng dụng

source: Volume down
vi: Giảm âm lượng

source: Mute or unmute the playback or the recording devices
vi: Tắt hoặc bật tiếng thiết bị đầu ra hoặc đầu vào

source: Set to as default playback or recording device
vi: Đặt làm thiết bị đầu ra hoặc đầu vào mặc định

source: Please select a playback or recording device first
vi: Vui lòng chọn thiết bị đầu ra hoặc đầu vào

source: Next the playback device of the audio application
vi: Thiết bị đầu ra kế tiếp của ứng dụng

source: Please select an audio application first
vi: Vui lòng chọn ứng dụng trước

source: Previous the playback device of the audio application
vi: Thiết bị đầu ra trước đó của ứng dụng

source: Previous the recording device of the audio application
vi: Thiết bị đầu vào trước đó của ứng dụng

source: Next the recording device of the audio application
vi: Thiết bị đầu vào kế tiếp của ứng dụng

source: Click to reset the playback and recording devices of all audio applications; Double click to reset the volume of all audio applications and unmute them
vi: Nhấn để đặt lại thiết bị đầu ra và đầu vào của mọi ứng dụng; Nhấn đúp để đặt lại âm lượng của mọi ứng dụng và bật tiếng chúng

source: Microphone switch
vi: Bật/tắt Micro

source: The microphone turned off
vi: Đã tắt Micro

source: The microphone turned on
vi: Đã bật Micro

source: Sound switch
vi: Bật/tắt âm thanh

source: The sound turned off
vi: Đã tắt âm thanh

source: The sound turned on
vi: Đã bật âm thanh

source: Mute or unmute the current window application
vi: Tắt hoặc bật tiếng của cửa sổ ứng dụng hiện tại

source: The current window is muted
vi: Đã tắt tiếng cửa sổ hiện tại

source: The current window is unmuted.
vi: Đã bật tiếng Cửa sổ hiện tại

source: Lock microphone volume
vi: Khóa âm lượng Micro

source: Locked the microphone volume
vi: Đã khóa âm lượng Micro

source: Unlocked the microphone volume
vi: Đã mở khóa âm lượng Micro

source: Next NVDA playback device
vi: Thiết bị đầu ra kế tiếp cho NVDA

source: Previous NVDA playback device
vi: Thiết bị đầu ra trước đó cho NVDA

source: System sound
vi: Âm thanh hệ thống

source: Volume
vi: Âm lượng

source: Maximum volume
vi: Âm lượng tối đa

source: Minimual volume
vi: Âm lượng tối thiểu

source: Muted
vi: Đã tắt tiếng

source: Unmuted
vi: Đã bật tiếng

source: As default playback device
vi: Làm thiết bị đầu ra mặc định

source: As default recording device
vi: Làm thiết bị đầu vào mặc định

source: Default playback device
vi: Thiết bị đầu ra mặc định

source: Default recording device
vi: Thiết bị đầu vào mặc định

source: The system you are using is not supported. This add-on needs to be running on a Windows 10 or higher system.
vi: Hệ thống bạn đang dùng không được hỗ trợ. Add-on này cần chạy trên Windows 10 trở lên.

source: Warning
vi: Cảnh báo

source: We have detected a conflict between the 'AudioControl' add-on you have installed and the add-on you are currently installing. Click 'Yes' to automatically uninstall and install the conflicting add-on or click' No 'to install without uninstalling.
vi: Chúng tôi phát hiện có sự xung đột giữa add-on 'AudioControl' đã cài đặt với tiện ích bạn đang cài. Nhấn 'Có' để tự động gỡ bỏ và cài đặt add-on mới hoặc nhấn 'Không' để cài mà không gỡ bỏ bản cũ.

source: An add-on of NVDA for system audio management.
vi: Add-on NVDA để quản lý âm thanh hệ thống.
